
[
		{
			"news_title":"公安部召开冬春火灾防控会议：坚决消除隐患，严防火灾发生",
			"news_time":"2018-03-15",
			"new_describe":"冬春季节是火灾的高发季节，接连不断的火灾事故，更要落实好冬春火灾防控工作。这既关系到全年火灾形势的稳定，又决定明年消防工作的开局。公安部于20日召开了全国推进冬春火灾防控工作电视电话会议 ，会议上公安部常务副部长傅政华出席会议并讲话，公安部副部长李伟作工作部署",
			"new_text":"冬春季节是火灾的高发季节，接连不断的火灾事故，更要落实好冬春火灾防控工作。这既关系到全年火灾形势的稳定，又决定明年消防工作的开局。公安部于20日召开了全国推进冬春火灾防控工作电视电话会议 ，会议上公安部常务副部长傅政华出席会议并讲话，公安部副部长李伟作工作部署，详细内容如下：&2017年冬春火灾数据傅政华指出，各级公安机关和消防部门必须牢固树立政治意识、大局意识、核心意识和看齐意识，把遏制大火、稳控形势作为贯彻落实党的十九大精神、践行以人民为中心思想、回应人民群众对美好生活期望和向往的具体行动，不忘初心、牢记使命，从严从细从实抓好火灾防控工作，最大限度地保护人民群众生命财产安全。&傅政华要求，各级公安消防部门要切实发挥主力军作用，积极主动作为，勇于担当，一手抓隐患排查，一手抓社会发动，坚持“什么办法管用就用什么办法，什么措施有效就采取什么措施”，坚决消除隐患，严防火灾事故发生。要打一场围剿隐患的“人民战争”，提请政府制订具体方案，会同相关部门联合开展排查整治，组织动员群众自觉举报身边隐患，形成“全民查隐患、人人要安全”的生动局面。针对夜间火灾多发实际情况，防火监督人员要实行错时工作制，警力跟着火情走，火灾高发易发在什么时段，就要监管到什么时段。要严格落实重大火灾隐患挂牌制度，对不按要求整改隐患甚至顶风违法的，要坚决依法严厉打击。各级公安机关要进一步改进工作作风，坚持求真务实，强化督导检查，严明组织纪律，确保各项工作落地见效，全力维护火灾形势稳定。&李伟强调，要立即开展高风险场所大排查大整治，形成全民除火患的强大声势；要下决心解决群租房火灾隐患顽疾，加强对施工现场的消防管理，下大力气解决电动自行车火灾亡人问题；要坚持铁腕执法不手软，对检查发现的消防违法行为和火灾隐患要“零容忍”；要突出冬季火灾特点，牢固树立“宣传也是战斗力”思想，营造铺天盖地的消防宣传氛围；要组织官兵深入开展冬季练兵活动，强化实战演练，坚决守住火灾防控最后一道防线。&各省市近期相继出台了关于智慧消防或消防安全责任制的实施办法，都在强调通过高科技手段落实好火灾隐患排查整治工作。加快推进城市治理的提升，平安城市建设，消除各种火灾隐患，最大限度的减少火灾的发生，确保人民群众生命及财产安全。"
		},
		{
			"news_title":"2018年5月1日起正式实施《消防设施物联网系统技术标准》",
			"news_time":"2018-05-01",
			"new_describe":"从2017年10月10日公安部发布的《关于全面推进“智慧消防”建设的指导意见》发布之后，大家还在着急智慧消防该如何建设。今天我们就为大家奉上2018年5月1日即将落地的指导文件《消防设施物联网系统技术标准》，此次我们也很荣幸能参与这次规范的参编工作。这次新实施的规范不仅仅对上海有深刻意义，放在全国也具有参考意义。",
			"new_text":"从2017年10月10日公安部发布的《关于全面推进“智慧消防”建设的指导意见》发布之后，大家还在着急智慧消防该如何建设。今天我们就为大家奉上2018年5月1日即将落地的指导文件《消防设施物联网系统技术标准》，此次我们也很荣幸能参与这次规范的参编工作。这次新实施的规范不仅仅对上海有深刻意义，放在全国也具有参考意义。&我们为大家梳理了规范，很多定义与要求值得我们期待。比如对消防物联网相关消防产品做了名确定义，如什么是消防设施物联网系统?什么是消防设施物联网应用平台?什么是消防大数据应用平台?什么是消防设施物联网信息中心?什么是物联网用户信息装置等等。同时规范要求“设有消防设施的建筑物或构筑物应设消防设施物联网系统”，并规定消防设施物联网系统不能对消防设施运行状态进行控制，远程、本地控制都不可以。&对物业单位、维保单位要求物联网系统能提供手机APP进行巡检和维保，最新的消防系统都要是这样的产品，并使用物联网系统生成维保报告。社会单位的不仅单一建筑物可以建立物联网监控中心，多个建筑物也可以建立物联网监控中心统一监管。规范要求，维保单位在进行消防维保时，应通过手持终端设备在线提交维保报告、维修记录。&业主应用平台和物业应用平台除应符合本标准的规定外，还应符合下列规定：1.应支持火警、故障的通知和在线处理流程，并应对流程的全过程进行跟踪2.应支持联动信息的分析和展示3.应对物联监测和物联巡查的信息进行实时通知，并应支持自定义物联监测级别和通知方式。4.可在线查看维保单位对消防设施的维护保养报告。5.可在线监督维保单位对消防设施在规定的时间内进行日常维护和保养。6.可在线查看月度和年度的建筑消防设施安全风险的评估报告。7.应支持消防电子档案查询。8.应提供消防法律法规查询功能。9.应支持通过数据分析处理结果给出消防安全评分。10.应能对重大火灾隐患进行及时的提示。11.业主应用平台和物业应用平台可结合消防设施安全评分、月度消防设施安全风险评估报告、年度消防设施安全风险评估报告，给出社会单位对自身消防设施维运行的改善和提升措施。12.社会单位应根据维护保养报告对维保单位的维保质量予以监督和评价。13.社会单位应接收消防部门的监督执法检查等相关任务，并应配合及时完成。"
		},
		{
			"news_title":"2018年公安消防工作会议——全面推进“智慧消防”建设",
			"news_time":"2018-05-20",
			"new_describe":"火灾事故威胁着人民群众的生命和财产安全，往往造成极坏的社会影响。“防范重于救灾，责任重于泰山”，2017年11月国办下发《消防安全责任制实施办法》，对各级政府的消防安全工作责任做出了明确规定，势将有力推动全国范围内的消防工作。实践证明，消防工作中技防手段高于人防手段，“智慧消防”建设在全国范围内的有序展开已取得了良好收益",
			"new_text":"火灾事故威胁着人民群众的生命和财产安全，往往造成极坏的社会影响。“防范重于救灾，责任重于泰山”，2017年11月国办下发《消防安全责任制实施办法》，对各级政府的消防安全工作责任做出了明确规定，势将有力推动全国范围内的消防工作。实践证明，消防工作中技防手段高于人防手段，“智慧消防”建设在全国范围内的有序展开已取得了良好收益，以“智慧消防”为代表的消防信息化建设工作是防范火灾发生，保障人民生命财产安全的重要手段。&昨日，2018年公安消防工作会议在北京召开，会议要求要落实《消防安全责任制实施办法》，提高全社会抗御火灾的能力，强化以“智慧消防”为主的新型火灾预防手段，全面推进“智慧消防”建设，以点带面做好2018年的消防安全工作。2018年消防工作会议详2月1日，2018年消防工作会议在北京召开，公安部党委书记、部长赵克志出席并讲话。&2018年公安消防工作会议2月1日在京召开，公安部党委书记、部长赵克志出席并讲话。他强调，各级公安机关和消防部队要坚持以习近平新时代中国特色社会主义思想为指导，深入学习贯彻党的十九大精神和习近平总书记关于公共消防安全工作的一系列重要指示精神，牢牢把握对党忠诚、服务人民、执法公正、纪律严明的总要求，按照中央政法工作会议和全国公安厅局长会议部署要求，增强“四个意识”、提高政治站位，深入践行以人民为中心的发展思想，切实守护好人民群众生命财产安全，着力打造一支让党放心、让人民满意的消防铁军，不断在改革创新中谱写新时代消防事业新篇章。&赵克志强调，要坚持以人民为中心的发展思想，牢固树立安全发展理念，着力防控消防安全风险、守护人民生命财产安全。要依法严格履行消防安全监管职责，从严排查整治各类消防安全隐患，坚决防止和遏制重特大火灾事故，最大限度减少“小火亡人”事故。要持续深化消防安全综合治理，积极推进消防工作社会化，大力加强消防公共安全宣传教育，着力构建社会共建共治共享的公共消防安全治理格局。要严格抓好《消防安全责任制实施办法》的落地实施，推动完善省级政府消防工作考核评价体系，对不履行或不按规定履行消防安全责任的严肃问责追责。&赵克志要求，要牢固树立战斗力这个唯一的根本的标准，聚焦能打仗、打硬仗、打胜仗，大力加强技战术研究、加强实战化训练、加强专业化建设，树立敢打必胜信念，苦练攻坚克难本领，着力提升灭火救援专业化水平。要始终坚持强基固本的工作导向，坚持重心下移、力量下沉、保障下倾，着力夯实消防事业长远发展的根基。要大力推动消防站、消火栓等公共消防基础设施建设，强化高科技灭火救援技术装备研发应用，积极推进基层消防力量建设，发展壮大多种形式的消防队伍，构建覆盖城乡、涵盖末端的灭火和应急救援力量体系。要大力实施科技兴警战略，全面推进“智慧消防”建设，综合运用大数据、物联网、人工智能等新技术，深入开展消防安全评估、风险预测、灾情预警等工作，着力提升消防工作智能化水平。&公安部党委委员、副部长李伟主持会议并作工作部署。他要求，要以贯彻落实《消防安全责任制实施办法》为牵引，进一步健全完善消防安全责任体系；始终保持排查整治火灾隐患高压态势，全力以赴防大火、降亡人、压总量；持之以恒抓基层打基础，切实增强全社会抗御火灾整体能力；坚持战斗力标准，不断提高部队攻坚打赢实战本领。部党委委员、中央纪委驻公安部纪检组组长邓卫平出席会议。部机关有关单位主要负责同志，铁路公安局、交通运输部公安局、中国民用航空局公安局、国家林业局森林公安局分管负责同志，各省、自治区、直辖市和新疆生产建设兵团公安厅局分管负责同志、消防总队长、政治委员参加会议。"
		},
		{
			"news_title":"消防部队转制纳入应急管理部",
			"news_time":"2018-05-25",
			"new_describe":"国务院提请审议机构改革方案议案，公安消防部队、武警森林部队转制，与安全生产等应急救援队伍一并作为综合性常备应急骨干力量，由新组建的应急管理部管理。近年来，公安消防部队转制的讨论此起彼伏，这一次尘埃落定。3月13日，国务委员王勇在进行关于国务院机构改革方案的说明“中阐明了公安消防部队的归宿",
			"new_text":"国务院提请审议机构改革方案议案，公安消防部队、武警森林部队转制，与安全生产等应急救援队伍一并作为综合性常备应急骨干力量，由新组建的应急管理部管理。近年来，公安消防部队转制的讨论此起彼伏，这一次尘埃落定。&3月13日，国务委员王勇在进行关于国务院机构改革方案的说明“中阐明了公安消防部队的归宿。王勇表示，我国是灾害多发频发的国家，为防范化解重特大安全风险，健全公共安全体系，整合优化应急力量和资源，推动形成统一指挥、专常兼备、反应灵敏、上下联动、平战结合的中国特色应急管理体制，提高防灾减灾救灾能力，确保人民群众财产安全和社会稳定，方案提出，将国家安全生产监督管理总局的职责，国务院办公厅的应急管理职责，公安部的消防管理职责，民政部的救灾职责，国土资源部的地质灾害防治、水利部的水旱灾害防治、农业部的草原防火、国家林业局的森林防火相关职责，中国地震局的震灾应急救援职责以及国家防汛抗旱总指挥部、国家减灾委员会、国务院抗震救灾指挥部、国家森林防火指挥部的职责整合，组建应急指挥部，作为国务院组成部门。&说明中提及，公安消防部队、武警森林部队转制后，与安全生产等应急救援队伍一并作为综合性常备应急骨干力量，由应急管理部管理，实行专业管理和政策保障，制定符合其自身特点的职务职级序列和管理办法，提高职业荣誉感，保持有生力量和战斗力。据了解，中国人民武装警察部队消防部队主要担负防火、灭火任务；在非暴力意外事件中救援平民等。消防部队由公安部消防局管理，各省、自治区和直辖市设有公安消防总队(公安消防局)。"
		},
		{
			"news_title":"工地必备的“五牌一图”都是啥内容?",
			"news_time":"2018-03-23",
			"new_describe":"根据《建筑施工安全检查标准》规定施工现场必须设有“五牌一图”，即：工程概况牌、管理人员名单及监督电话牌、安全生产牌、文明施工和环境保护牌、消防保卫（防火责任）牌，以及施工现场平面图.五牌一图，标牌规格统一、位置合理、字迹端正、线条清晰、表示明确，并固定在现场内主要进出口处，严禁将“五牌一图”挂在外脚手架上。",
			"new_text":"根据《建筑施工安全检查标准》规定施工现场必须设有“五牌一图”，即：工程概况牌、管理人员名单及监督电话牌、安全生产牌、文明施工和环境保护牌、消防保卫（防火责任）牌，以及施工现场平面图。&五牌一图，标牌规格统一、位置合理、字迹端正、线条清晰、表示明确，并固定在现场内主要进出口处，严禁将“五牌一图”挂在外脚手架上。按国家有关规定：施工现场进口处必须设置由省建设行政主管部门统一规定的“五牌一图”。我们来看看“五牌”上一般都是什么内容吧一、工程概况牌包括工程名称、工程规模、建设单位、设计单位、施工单位、监理单位、开竣工日期二、管理人员名单及监督电话牌项目经理等管理人员名单及监督电话三、安全生产牌（1）任何人进入施工现场，都必须遵守各项安全制度，佩带安全帽及正确使用个人安全防护用品。（2）施工现场应做好三通一平，水通、电通、道路畅通和场地平整工作。（3）现场的机具设施、材料构件等均须按照施工组织设计中详细规定的要求堆放和布置，保证道路畅通。（4）高处作业必须搭设脚手架及安全操作平台，佩带安全带、安全绳和其他防护用品。（5）各种安全装置、设备、设施及标志等，任何人不得擅自拆动，如因施工需要，拆动时要经项目部负责人和安全管理部门同意，方可拆除。施工结束后，应立即恢复。（6）电气设备必须全部接漏电保护器，架设的线路应符合电气安全规定。（7）电动机械、移动电动工具等要设置漏电保护开关。（8）工作前及工作时严禁饮酒。（9）施工现场不准抽烟，若需抽烟请到指定的地方抽。（10）如发现事故隐患，应立即进行整改并向上级主管部门报告。&四、文明施工和环境保护牌文明施工：（1）必要时到当地政府监察大队领取标牌，在施工现场出入口处挂设。（2）夜间施工要经当地政府建委施工处批准，并将噪声控制到最低限度。（3）临时占用道路要到当地政府公安部门办理报批手续。（4）市区马路和旅游风景区施工现场，要设高度不少于2米的护栏，护栏外不准放建筑材料，不损坏行道树和绿化设施。（5）运送散体、流体建筑材料、余淀、垃圾，沿途不得漏洒，车轮粘有泥沙及浆状物的车辆不准驶出工地。（6）不得随意开挖路面。（7）工地四周不得乱倒垃圾、余泥，不乱扔废弃物。（8）材料、机具分类堆放整齐。（9）搭设的临时厕所、浴室有接、载、流措施，粪便、污水不外流。&环境保护：（1）遵守国家有关环境保护的法律法规和当地政府及有关单位的环保规定，采取措施控制施工现场的各种粉尘、废气、废水、固体废弃物以及噪声、振动对环境的污染和危害。（2）施工现场垃圾严禁随空抛撒，应及时清运，作业区内的道路应适当洒水，减少扬尘。（3）水泥等易飞扬的细颗粒材料，应安排在库房存放或严密遮盖，运输时要防止遗洒、飞扬。卸运时应采取有效措施，以减少扬尘。（4）除设有符合规定的装置外，不得在施工现场熔融沥青或者焚烧油毡、油漆以及其他会产生有毒有害烟尘和恶臭气体的物质。（5）凡进行现场搅拌工作的，必须设置沉淀池，废水经沉淀后方可排放。（6）现场油料须单独存放，容器必须进行防渗漏处理，防止油料跑、冒、滴、漏，污染水体。（7）对产生噪声振动的施工机械，应采取有效控制措施，减轻噪声扰民。（8）施工中应加强固体废弃物的集中管理，力争固体废弃物集中管理达80%以上。&五、消防保卫牌（1）施工现场应建立防火责任制，职责明确。工地、仓库等部位和生产重要环节必须设有足够的消防器材。（2）施工现场要有畅通的消防通道、消防水源、消防用砂、消防器材，工具、用具要符合防火规定及要求。（3）在建工程内不准存放易燃、易爆物质，施工现场的临时建筑要符合防火规定。（4）未经建设行政主管部门批准，任何人不得在承建工程内住宿。（5）明火作业要严格管理，要符合有关防火规定。6）仓库内的易燃物品、料具不得乱放，要采取防燃措施。（7）在建高层建筑应按有关消防管理规定设置消防设施。（8）施工现场工人要学习和掌握消防知识及消防器材的使用方法。（9）加强对职工的政治思想教育和治保教育，在施工现场内严禁赌博、酗酒、传播淫秽物品和打架斗殴。（10）严防盗窃、严防破坏等治安案件的发生。"
		},
		{
			"news_title":"火灾发生后，有多少黄金时间留给我们逃生？",
			"news_time":"2018-06-25",
			"new_describe":"着火了，大家的第一反应就是逃，快逃，赶紧逃！消防叔叔表示逃生既要讲究方式方法，也要掌握逃生的最佳时间，切不可盲目逃生。那么，火灾发生后，最安全的逃生时间是多少？面对这个问题，大家的答案各不相同，一分钟，两分钟，五分钟……在火灾发生以后，烟热蔓延到底是怎样的情况，留给我们逃生的时间究竟有多少？我们先通过一个实验来看一下！",
			"new_text":"着火了，大家的第一反应就是逃，快逃，赶紧逃！消防叔叔表示逃生既要讲究方式方法，也要掌握逃生的最佳时间，切不可盲目逃生。那么，火灾发生后，最安全的逃生时间是多少？面对这个问题，大家的答案各不相同，一分钟，两分钟，五分钟……在火灾发生以后，烟热蔓延到底是怎样的情况，留给我们逃生的时间究竟有多少？我们先通过一个实验来看一下！&室内突发火灾威力有多大 在模拟烟热场景，由多个集装箱改装的一片封闭空间，只有前后两个门，进去之后分出多个通道，场内堆放着杂物，并且设置了楼梯，尽可能还原真实的室内环境。消防员在模拟场地中，设置了一个燃烧的铁盒子，里面放的是废弃的消防水袋还有纸板，模拟居民家中起火，产生浓烟、高温和刺鼻气体。点火的瞬间，摄像头被震翻，但是通过摄像头可以清晰地看到，火光迅速照亮了摄像头，伴随而来的是大量烟雾。燃烧开始后不久，模拟训练场的外面也冒出了黑烟，这个时候从室内另一个角度来看，浓烟已经封闭了整个空间的上半部分。逃烟雾和热量先往屋顶蔓延的特性，为火灾现场人员的逃生赢得了时间，可这个时间又有多少呢？摄像头上的时间显示，点火瞬间是10点29分12秒，燃烧15秒之后，我们还能隐约看到屋顶；燃烧40秒后，屋顶已经看不见；燃烧一分钟之后，边上的墙面也已经不清；再过十秒，屏幕一片漆黑。燃烧三分钟后，全副武装的消防员从距离火源三十米外的地方进入火场，走到三分之一的地方，就只能看到一个模糊的身影了。而这个时候，火场靠近地面的位置也已经充斥着烟雾，需要注意的是，这是距离火源三十米外的情况。而且在这里我们设置了一个强光照明灯，火源的位置和燃烧范围是严格控制，而一般家庭火灾很难有这样三十米距离的空间，一旦火灾发生，很快就会断电，火势也会迅速蔓延。&根据消防员的实战和训练来看，在火灾发生后一分钟之内，能够迅速逃生是相对安全的。因此“黄金一分钟”的火场逃生，还需要自己把握。消防叔叔提醒火场逃生最大的阻碍就是烟热。我们在逃生的时候，可以将棉被用水打湿裹在身上，然后用湿毛巾多叠几层，捂住我们的口鼻。当然，火场逃生，不是说像没头苍蝇一样往外冲，如果火势已经封堵逃生通道，或者浓烟弥漫伸手不见五指，说明已经错过了最佳逃生机会，这时候需要尽可能远离火源、封堵烟雾，并且尽量到窗口等容易被发现的地方，等待消防人员救援。不管是什么样的火情，保证人身安全是第一位的，火灾发生后第一时间判断身边情况，在一分钟黄金逃生时间内离开火场到达安全的地方，这是对自己最好的保障。当然，我们更希望看到的是，在日常大家能及时消灭火灾隐患，杜绝火灾的发生。"
		},
		{
			"news_title":"我国第一本关于火灾自动报警系统的图书",
			"news_time":"2017-12-08",
			"new_describe":"火灾自动报警系统是以实现火灾早期探测和报警，向各类消防设备发出控制信号，进而实现预定消防功能的自动消防设施。它是人类与火灾斗争中必不可少的有力武器，在现代建筑防火中具有极其重要的作用。最古老的火灾探测器件是19世纪60年代随着自动洒水器的发展而产生感温火灾探测器，它的诞生，意味着人类进入了应用科学技术手段防控火灾的新时代。",
			"new_text":"火灾自动报警系统是以实现火灾早期探测和报警，向各类消防设备发出控制信号，进而实现预定消防功能的自动消防设施。它是人类与火灾斗争中必不可少的有力武器，在现代建筑防火中具有极其重要的作用。 &最古老的火灾探测器件是19世纪60年代随着自动洒水器的发展而产生感温火灾探测器，它的诞生，意味着人类进入了应用科学技术手段防控火灾的新时代。20世纪40年代初，离子感烟火灾探测器在瑞士问世。60年代，随着光电技术的发展，出现了光电感烟火灾探测器。与此同时，火灾自动报警系统也经历了由探测器件到报警系统，由手动报警到自动报警，由单一报警到报警联动多功能的发展过程。&我国火灾自动报警产品的研究、生产和应用起步较晚，但发展很快。70年代初，我国成功地开发了第一个离子感烟火灾探测器，到70年代中后期，又成功地开发了HZI-1型自动报警装置。经历了十年动乱，国人的信息闭塞，对新兴的火灾自动报警的重要意义、工作原理等缺乏了解，于是马伯颖先生就编写了书名为《火灾自动报警装置》，通俗易懂的专业书。  该书以国内外一些火灾实例，说明火灾自动报警，自动灭火技术在国家建设和人民生活中的重要性。书中概述了自动报警、自动灭火系统的基本知识和国内外动态，重点介绍了国产HZI-1型自动报警装置的原理、性能、结构、应用和维修方法，特别对采用镅=241α放射源的离子感烟探测器作了较详细的阐述，同时对感烟探测器及其使用方法做了初步的讨论。该书于1979年5月由原子能出版社出版，这时我国的改革开放拉开大幕，国民经济进入了几十年高速成长时期，火灾自动报警系统也水涨船高，跟着一起大发展。作为我国第一种关于火灾自动报警系统的图书，此书在推广有关知识上发挥了重要的作用。"
		},
		{
			"news_title":"消防蜀黍千叮咛万嘱咐，警惕6大“伪消防”行为",
			"news_time":"2018-05-28",
			"new_describe":"如果遇到假消防员，你以为只是简单的“破财消灾”，那你就大错特错了！济南市一家酒店在给员工做消防安全培训时发生意外，用于演示的火盆突然爆燃，造成现场9名人员不同程度受伤，而负责指导这次培训的济南鸿安消防设备技术有限公司的“消防培训人员”居然第一时间逃离了现场。",
			"new_text":"如果遇到假消防员，你以为只是简单的“破财消灾”，那你就大错特错了！济南市一家酒店在给员工做消防安全培训时发生意外，用于演示的火盆突然爆燃，造成现场9名人员不同程度受伤，而负责指导这次培训的济南鸿安消防设备技术有限公司的“消防培训人员”居然第一时间逃离了现场。经过调查发现，这家从事消防器材销售活动的公司，并不符合相关法规对消防安全培训机构的规定。&近年来，像这样送上门来的免费消防安全培训已十分普遍。推销者自称消防员或者是消防部门合作单位工作人员，走进酒店、宾馆、学校甚至居民小区，不仅提供免费培训，还能指出你家的消防安全隐患，并提供解决方案。而这一切贴心的免费服务，目的只有一个：将他们手中价格高昂的消防器材卖给你。伪消防事件屡禁不止：&1、伪培训真销售：去年2月开始，嘉兴市桐乡市公安消防大队频繁接到群众举报：近期有两名身着消防制服的人到各类公众聚集场所进行消防安全检查或消防培训，并推销指定的高价消防器材。据了解，这些人身着消防制服，真假难辨，不少企业场所都上了当，以高出市场价数倍的价格购买了水基型灭火器、灭火毯、逃生手电等消防器材，以求消防安全“达标”。作案工具：山寨版制式警服，网络购买的武警肩章和胸章&2、冒充消防员采购军需用品诈骗：假冒消防大队长找人承包工程竟然还能虚开发票2017年4月24日，贾先生了解到区消防大队有路面硬化工程，通过朋友随后与自称为“消防大队刘队长”的人取得了联系。“刘队长”提出消防大队营房床铺老化，希望贾先生帮忙联系购买军用床铺、军用床垫，先行向卖家垫付货款后可以虚开发票，高出的部分在部队报销后二人均分。信以为真的贾先生随即安排会计人员于4月24日中午向诈骗犯罪嫌疑人提供的两个账户分别打款125000元、230000元。24日下午，当贾先生再次拨打所谓的“刘队长”的电话时，对方手机已经关机，后经消防部门确认，陵城区消防大队根本没有路面硬化工程，贾先生这才意识到被骗，遂到公安机关报警。&3、以检查为由推荐购买消防器材：江西省赣县区的段先生在梅林大街经营一家服装店，他的店里来了一位黑衣男子，这名男子声称自己是消防员，让段先生要购买灭火器，并登记了段先生的电话号码、营业执照等相关信息该黑衣男子继续向其他店铺登记、推销消防器材。段先生感觉男子形迹可疑，怀疑自己遇到了假消防员。段先生立刻打电话向赣县区的消防部门进行咨询,对方说他们并没有派任何人下来检查。冒充军人招摇撞骗触犯法律：&警惕“假消防员”6大作案方式：骗局1、威胁高价购买劣质产品不法分子以“紧急通知”征订消防资料，组织消防培训，收取资料费、培训费，威胁说如不配合将被处以停业整顿并罚款等。骗局2、冒充执法人员“高额罚款”不法分子携带仿真度高的假证件、假文件、假服装冒充执法人员，对场所强行检查，以“消防不合格”为由，开“高额罚款”。骗局3、电话传真通知打款办手续不法分子传真至单位带有消防部门公章的紧急通知文件，要求“全市各单位进行新一轮的消防安全条例培训，请贵单位将培训费存入私人银行账号。”骗局4、免费消防培训为幌子兜售假冒消防宣讲师，打着免费进行消防培训的名义，在培训过程中兜售不合格消防器材。骗局5、设立山寨消防网站不法分子设山寨版“消防网上办事大厅”进行诈骗，利用病毒窃取企业及个人资料。骗局6、承诺交“押金”保安全打着“消防安全防火”等旗号，到处征收“押金”，并声称只要在一定时段内不发生任何消防安全事故就能全额退款。&消防部门声明：消防部门从不委托任何单位售卖消防器材、书籍等进行营利性活动，凡是打着消防宣传培训的名义，进行高价销售消防产品、书籍的，均与消防单位无任何关系。消防部门提醒：1、作为国家消防监督执法职能部门，公安消防执法部门严禁向社会单位和个人推销消防书籍、灭火器材。2、开展消防安全培训，办理消防行政许可审批手续时，消防部门是不收取任何费用的。3、消防机构不会以个人名义开设账户，不会超越法律权限以外随意办班乱收费，更不会在没有法律依据、或没有违法事实的情况下吊销单位营业执照。4、消防部队要求执法人员在防火检查时必须身着武警制服，驾驶悬挂消防牌照的公务车辆，并要佩戴防火监督员证件、警官证进行执法。而对于行政处罚的罚款不能由执法者当场收缴，一般应由当事人交到银行。5、消防部门采购消防装备器材，会经过正规的招标采购程序。遇到此类诈骗该如何处置：遇到此类情况，可以向消防部门咨询，或者拨打火灾隐患举报投诉热线96119进行求证。发现此类骗局要及时报警，防止骗子继续行骗。"
		}
	]

